/* qqqqqqqqqq */
"大后天" = "大后天";

/* 后天 */
"后天" = "biu";

/* 今日 */
"今日" = "biu";

/* 明天 */
"明天" = "biu";

/* 首页 */
"首页" = "biu";

/* dahout */
"dahout" = "biu";

/* qqqqqqqqqq */
"qqqqqqqqqq" = "wwwwwwwwww";

/* xiangxiang */
"xiangxiang" = "biu";

/* zhaoxiang */
"zhaoxiang" = "biu";

/* zhaozhao */
"zhaozhao" = "biu";

